[
  {
    "img": "/assets/Layer_1.svg",
    "title": "Indigo (Indigofera Tinctoria)e",
    "description": "Supari is commonly known as the BetelNut and is used as a stimulant acrossAsia. The hard seed has been utilized tomake pigments of reddish browns and deep pinks for millennia ."
  },
  {
    "img": "/assets/image-4.svg",
    "title": "Madder (Rubia cordifolia)",
    "description": "Rubia cordifolia, widely known as Manjit, has been cultivated as a dyestuff since antiquity. The stems of the plant produce a rich catalogue of reds, traces of which are found in the relics of King Tutankhamun’s tomb, and Mohenjodaro. In addition to its colour-bearing property, the Madder plant has medicinal benefits for the skin and can be found in many herbal apothecaries in the region. Madder is one the most precious Aranya natural colours."
  },
  {
    "img": "/assets/image-5.svg",
    "title": "Catechu (Acacia catechu)",
    "description": "The Catechu is a deciduous, thorny tree known as Khoyer in Bangla. It grows throughout the subcontinent and its extract is used as a food additive, astringent, and dyestuff. True cutch is extracted from the wood of the Acacia catechu tree. To make the dye the brown liquor extract is boiled, condensed, dried a nd broken into chunks that resemble brown crystals. Cutch yields a wide range of ea rthy, shimmering browns."
  },
  {
    "img": "/assets/image-5-1.svg",
    "title": "Raintree (Albizoia lucida)",
    "description": "In China the Albizoia lucida is used in traditional medicine. The tree flowers young with clusters of cream colored puff-like blossoms, inspiring its Latin name Lucida, a bright star. Aranya has been using the raintree as a source of the deepest to the lightest beiges, including a rich, old gold, since the early days. To protect the integrity of the tree, only the sawdust is used and never the bark of rooted trees."
  },
  {
    "img": "/assets/image-5-2.svg",
    "title": "Betel Nut (Areca catechu)",
    "description": "Supari is commonly known as the Betel Nut and is used as a stimulant across Asia. The hard seed has been utilized to make pigments of reddish browns and deep pinks for millennia ."
  },
  {
    "img": "/assets/image-5-3.svg",
    "title": "Marigold (Tagetes erecta)",
    "description": "The marigold is used in Bangladesh to decorate wedding celebrations and other festive occasions. Aranya dyers reuse the blossoms to produce bright shades of yellow and orange, as brilliant after processing as they were in their bloom. Fabric dyed with the marigolds is resplendent with joy and festivity. On that note, most flowers, ranging from the Marigold, to the Flame of the Forest (Krishnachura), can be used to derive beautiful, natural colours."
  },
  {
    "img": "/assets/image-5-4.svg",
    "title": "Onion (Allium cepa)",
    "description": "Used the world over, onion skins are the most commonly available source of colour. The supreme functionality and abundance of nature is unmatched, as nothing is wasted. Onion skins yield a range of colours from yellow to brown to green. The skin of onions are collected from various establishments like restaurants, and reused in Aranya dyes. What would have been wastage is instead reborn into beautiful, natural colour!"
  },
  {
    "img": "/assets/image-5-5.svg",
    "title": "Jackwood (Artocarpus integrifolia)",
    "description": "Used the world over, onion skins are the most commonly available source of colour. The supreme functionality and abundance of nature is unmatched, as nothing is wasted. Onion skins yield a range of colours from yellow to brown to green. The skin of onions are collected from various establishments like restaurants, and reused in Aranya dyes. What would have been wastage is instead reborn into beautiful, natural colour!"
  },
  {
    "img": "/assets/image-5-6.svg",
    "title": "Pomegranate (Punica granatum)",
    "description": "Pomegranate is one of the oldest cultivated fruits in the world. Revered as a symbol of eternity, love, and fertility, the pomegranate has been used as a source of nutrition and colour for millennia. Dyers use the dried pomegranate peel to make golden yellows, greens and even dark greys."
  },
  {
    "img": "/assets/image-5-7.svg",
    "title": "Myrabalan (Terminalia chebula)",
    "description": "Terminalia chebula is a deciduous tree native to Asia, particularly the foothills of the Himalayas. Haritaki dye makes butter yellows, olive greens, earthy browns and even silvery grays, depending on the recipe and mixture. The particularity of Myrobalan is that it is rich in tannins, which attach well to the plant fibers, making it perfectly suitable for dying natural cottons and silks."
  }
]
